
// Duration
"%d hours %d minutes" = "%d hours %d minutes";
"%d hour %d minutes" = "%d hour %d minutes";
"%d minutes" = "%d minutes";

// No data to display
"Not available" = "Not available";

// Used to locate the localized Resources
"LocalizationFolder" = "English.lproj";
